<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="roles.aspx.cs" Inherits="roles" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

    <p class="w3-large w3-right-align">
        قوانین و مقررات عمومی 
</p>
    <p class="w3-right-align">
وب‌سایت محمد رمضانی محتوا مشروعیت و اعتبار خود را از قوانین حاکم بر جمهوری اسلامی ایران کسب می‌کند و شرایط و قوانین عمومی استفاده ازخدمات وب‌سایت، منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از مصرف‌کننده می‌باشد. کاربران گرامی در نظر داشته باشند که خرید از وب‌سایت
        <a title="mohamad" href="Price.aspx" style="color:brown">محمد رمضانی</a>
        به منزله مطالعه و پذیرش قوانین و مقرارت وب‌سایت بوده و کاربر مسؤلیت مطالعه مستمر صفحه قوانین و اطلاع از تغییرات احتمالی در قوانین وب‌سایت را پذیرفته است.
    </p>

      <p class="w3-large w3-right-align">
       قوانین و مقرارات اختصاصی
</p>
    <p class="w3-right-align">
         ابتدا قبل از هر پرداخت و سفارش انلاین با راه های ارتباطی درج شده تماس حاصل فرماییدو در مورد پروژه کاری خود مشاوره فنی بگیرید مسئولیت هرگونه پرداخت بدون هماهنگی قبلی به عهده خود شخص می باشد <br />
 وب‌سایت محمد رمضانی تعهد می‌نماید پس از پرداخت آنلاین و نهایی شدن فرایند خرید، محتوای انتخاب شده را در زمان تعیین شده تولید نماید. <br />

·         نمونه کارهای استفاده شده در وب‌سایت محمد رمضانی متعلق به این شرکت بوده و به سفارش مشتریان طراحی و تولید شده است، استفاده به هر نحو از این نمونه‌ها بدون ذکر منبع، غیر قانونی بوده و پیگرد قانونی خواهد داشت. <br />

·         مسؤلیت صحیح بودن اطلاعات ثبت شده در هنگام ثبت‌نام بر عهده‌ی خود مشتریان و کاربران خواهد بود.<br />

·         در مورد اطلاع از زمان تحویل محتوای خریداری شده بعد از ثبت‌نام، با بنده تماس حاصل نمایید.<br />

·         پس از ثبت سفارش شما در وب‌سایت،  تعیین جلسه هماهنگی در صورت لزوم، فرایند تولید محتوای درخواستی آغاز می‌شود و کنسل کردن سفارش بعد از آن مستلزم پرداخت جریمه خواهد شد.<br />

    </p>

</asp:Content>

